Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Luottas lea maid stuora mearkkašupmi Eanadoaga suohkanguovddáža lagas birrasiidda ja Norggabelde guovlluide lahka Guovdageainnu , ja galggašii danin vuoruhit ovdánahttit dán suorggi . Doaresoktavuođat Davvi-Suoma doaresoktavuođaid ovdanahttimis lea stuora mearkkašupmi sihke báikki olbmuide ja olles davvikalohtii .
nob: Veiforbindelsen er av stor betydning , også for området rundt Enontekio kommunesenter og de norske områdene i Kautokeino , Tverrforbindelser Utviklingen av tverrforbindelsene i Nordre Finland er av stor betydning både for lokalbefolkningen og for hele Nordkalotten .

source: Ođđa luottat dagahit báikki olbmuide buoret vejolašvuođa doaimmahit ealáhusaideaset , omd boazodoalu , eanan- ja vuovdedoalu ja mátkeealáhusa .
nob: De nye veiforbindelsene gir lokalbefolkningen bedre mulighet til å utøve sin næringsvirksomhet , for eksempel reindrift , jord- og skogsbruk og turisme .

source: 37 mat mannet oarjin nuorttas Sámis váikkuhit , seailluhit ja ovdánahttit sámi identitehta .
nob: Tverrforbindelsene i øst-vestlig retning i Sameland bidrar til å bevare og utvikle den samiske identiteten .

source: Luoddaoktavuođain lea maid stuora mearkkašupmi buollin- ja gádjundustehusa vejolašvuođaide beassat bargat lihkohisvuođaiguin danin go leat unnit gaskkat lagamus buollin- ja gádjundustehussii .
nob: Forbindelsene har også stor betydning for brann- og redningstjenestens mulighet til å aksjonere ved ulykker , da avstanden blir kortere til nærmeste brann- og redningsenhet .

source: Dál lágiduvvo sierra dárboiskkadeapmi doaresoktavođa birra gaskal Riebanjoga ja Guhttora man goluid Anár ja Gihttel gielddat ja luoddadoaimmahat leat máksán .
nob: For øyeblikket pågår en behovutredning om tverrforbindelsen Repojoki – Kuttura på oppdrag fra Enare og Kittilä kommuner , samt veiforvaltningen .

source: Dát luoddaoktavuohta galggašii ovdánahttit mátkeealáhusa Hammasduoddara , Leammijoga ja Avvila eanu guovlluin .
nob: Denne forbindelsen skal fremme turismen i regionen Hammastunturi , Lemmenjoki og Ivalo elv .

source: Dasa lasin lea Eanodaga suohkan ja Duottarsámiguovlu ( Fjällappland ) ekonomalaš guovlu evttohan doares luoddaoktavuođa Njunnasis Eanodagas ja Pokkaluddii Anáris .
nob: Dessuten har Enontekio kommune og Fjällapplands økonomiske region foreslått en tverrforbindelse fra Nunnanen i Enontekio til Pokkavegen i Enare .

source: Dán luotta dihte lea mátki suoma sámiguvlui oaniduvvon badjel 100 km ´ in .
nob: Takket være denne nye , ca 40 km lange veiforbindelsen , er avstanden i det finske sameområdet forkortet med over 100 km.

source: Njellim – Girkonjárga Báikkálaš suoma-norgga oktavuođaid ja ealáhusaid dihte de lea dehálaš buoridit luoddaoktavuođa gaskal Njellima ja Girkonjárkka , mii juste dál lea hui váilevaš .
nob: Nellim – Kirkenes Med hensyn til de lokale finsk-norske kontaktene og næringslivet er det viktig å forbedre veiforbindelsen mellom Nellim og Kirkenes , som for øyeblikket er mangelfull .

source: Iešguđetge ovdanahttinvejolašvuođaid gaskkas lea luodda Báhčaveailagi čađa šaddan eanet miellagiddevažžan .
nob: Blant de ulike utviklingsalternativene har en vei gjennom den norske Pasvikdalen blitt mer interessant .

source: Bures doaibmi luoddaoktavuohta mearkkaša mealgat buoret beasatlašvuođa dan guvlui mii lea nuorttabealde Anarjávrri ja Vätseri meahcceguvlui , ja das lea maid stuora mearkkašupmi guovllu eanandollui , meahccedollui , guolásteapmái , boazodollui , muorraindustriiji , ruvkedoibmii ja mátkeealáhussii .
nob: En fungerende veiforbindelse kommer til å bidra til vesentlig økt tilgjengelighet i forhold til området øst for Enareträsk samt Vätseri ødemarksområde , og den har også stor betydning for jord- og skogsbruket , fisket , reindriften , treindustrien , gruvedriften og turismen i regionen .

source: Vejolašvuohta ahte oažžut luotta lea čielgagduvvon máŋgga oktavuođain vássán jagiin .
nob: Mulighetene for å an- 37 legg vei har blitt utredet i ulike sammenheng i løpet av årene som har gått .

source: 2002-2003 álggahuvvui suoma-norgga gaskkas ovttasbargu ja dan oktavuođas čađahuvvui sierra ovdabargu mas galge čielggadit eiseválddit oainnu boahttevaš ođđa riikageidnui .
nob: I 2002-2003 ble det opprettet et finsk-norsk samarbeid og gjennomført et forstudie der en avklarte en rekke myndigheters syn på en fremtidig mellomriksvei .

source: Dalle sohpe álggahit prošeavtta mas galge plánet luotta .
nob: Det ble da åpnet for å gå inn i et prosjekt i forhold til planlegging av veien .

source: 2004 álggahedje oktasaš prošeavtta Suoma ja Norgga eiseválddit gaskkas , man interreg ruhtadii oasi , vai galge ođasmahttit ovdalis ráhkaduvvon plánaid ja čađahit ođđa váikkuhusguorahallama .
nob: I 2004 startet et felles prosjekt mellom finske og norsk myndigheter , delvis med Interreg-finansiering , for å oppdatere tidligere planer og å utarbeide en ny behovutredning .

source: Ulbmil lea ahte diet bargu galgá gárvvistuvvot 2005 loahpa rádjái .
nob: Meningen er at utredningen skal være ferdig i slutten av 2005 .

source: Buohtalasat dasa galget maid ráhkaduvvot dárkilis luoddaplánat .
nob: Parallellt skal det utarbeides detaljerte veiplaner .

source: Luodda Báhčaveaji bakte lea plánejuvvon mannat álbmotmeahci čađa .
nob: Veien gjennom Pasvik er planlagt gjennom en nasjonalpark .

source: Norgga biraseiseválddit árvvoštallet dál oppalaš dásis , movt , “ suodjaleami ” ja “ geavaheami ” galgá sáhttit ovttastahttit .
nob: Norske miljømyndigheter vurderer nå , på generell basis , hvordan ” vern ” og ” bruk ” kan forenes .

source: Maiddai dakko gokko luodda ii mana álbmotmeahci čađa leat dehálaš ovttasbargobealit ; váikkuhusat johtolahakii , slájat , ( omd gyro ) , gollu , rádjeguovllulaš rádjebearráigeahču ( referansefealta ) , ja oktasaš mátkeealáhusplánen .
nob: Også der nasjonalparker ikke krysser riksgrenser melder det seg viktige samarbeidsfelt ; påvirkning av ferdsel , arter , ( gyro , eks. ) , slitasje , grenseregional miljøovervåking ( referansefelt ) , samt felles reiselivsplanlegging .

source: Sáhttet maiddai leat ođđa čuolbmabealit , nugomat plánet ja hálddašit ođđa suodjaluvvon guovlluid ( suodjemeahcci – omd Ittunjárga ) ja vejolaš ásahit ođđa arealavugiid ( hálddašanvugiid ) rádjeguovllulaš biras – hástalusat davvin .
nob: Det kan også være snakk om nye problemstillinger , som ved planlegging og forvaltning av nye verneområder ( landskapsvern - Lyngen-halvøya for eksempel ) og eventuelt å utvikle nye arealkategorier ( forvaltningsformer ) for grenseregionale miljø - utfordringer i nord .

source: Oktasaš bargut čázádatbealde leat : johkaovddešteapmi , luossahálddašeapmi og – dikšunbargut .
nob: Felles oppgaver på vassdragssiden er : elverestaurering , lakseforvaltning og - kultiveringsarbeid .

source: Ohcejohka – Njuorggán ja Gámasjohka – Gáregasnjárga Mátkeealáhus , háhkamat Davvi-Norggas , rádjegávppašeapmi , gielddaássiid vejolašvuohta vánddardit , ovttasbargu rádjeguovlluin ja ealáhusprošeavttaid ektui de lea áigeguovdil ovdánahttit Njuorggán luotta ja stuorit divodemit Gáregasnjárgga luottas .
nob: Utsjok – Nuorgam og Kaamanen – Karigasniemi Med tanke på turismen , investeringer i Nord - Norge , grensehandel , kommuneinnbyggernes muligheter til å ferdes , samarbeid i grenseområdene og næringslivsprosjekter er det aktuelt med en utvikling av Nuorgamveien og en grundig forbedring av Karigasniemiveien .

source: Alaköngäs Deanujogas , mii lea okta Eurohpá dehaleamos gáddebivdobáiki , mii lea Njuoggán luotta guoras .
nob: Alaköngäs i Tana elv , som er en av Europas viktigste strandfiskeplasser , ligger langs landeveien til Nuorgam .

source: Luodda guoras doaluid oktavuođas Alaköngäsis sáhta bivdoturisma šaddat beaktilat ja fuoladeapmi buoriduvvot ja dan 38 bakte báikki fitnodagaid doaibma ge .
nob: Gjennom veiarrangement i Alaköngäs kan fisketurismen effektiviseres og servicetilbudet forbedres og derigjennom bedriftenes virksomhet på stedet økes .

source: Luodda mii manna deanu bálddas sáhttašii danin ovdanahttojuvvot ja šaddat dehálaš turismaluoddan .
nob: Veien langs Tana elv kunne , ut fra denne synsvinkel , utvikles til en betydelig turistvei .

source: Luodda Gápmasis – Gáregasnjárgii lea dehálaš turistaluodda davimus Norgii .
nob: Landeveien Kaamanen – Karigasniemi er en betydelig turistvei til nordligste Norge .

source: Duollostastihkain de 52,1% 1459 busse vudje Norgii Gáregasnjárgga bakte . Dábálaš billa 33% 111400 ja guorbmebillat ges 25,8% 3435 vudje Gáregasnjárgga bakte Norgii .
nob: I følge tollstatistikken går 52,1 % ( 1459 ) av bussene til nordligste Norge via Karigasniemi , av personbilene går 33 % ( 111400 biler ) og av lastbilene 25,8 % ( 3435 ) via Karigasniemi .

source: Dát meroštallan fástmmásta Geađgeluobbala , Njávdáná , Buolbmát , Ohcejoga ja Gáregasnjárgga duollostašuvnnaid .
nob: Denne beregningen omfatter overgangsstedene i Kivilompolo , Neiden , Polmak , Utsjok og Karigasniemi .

source: Luottamielde Gápmas – Gáregasnjárga dagaha luoddaoktavuođa Suoma Davimus sámiguovllus Snøhvit gássabohkanguvlui .
nob: Landeveien Kaamanen – Karigasniemi utgjør veiforbindelse fra Nordre Lappland til gassfeltet Snøhvit .

source: Norggaáittardeaddji
nob: NORGESOMBUD

source: Ohcejoga gielda lea árvalan sierra Norggaáittardeaddji áššin mat gusket rádjeovttasbargui .
nob: Utsjok kommune har foreslått et særskilt Norgesombud når det gjelder spørsmål som angår grensesamarbeidet .

source: Ulbmil lea ahte Norggaáittardeaddji galgá fáluhit máŋggabealat áššedovdi- ja oktavuođabálvalusaid smávit ja stuorebuš fitnodaga ja ahte dat galgá leat oktavuođaolmmoš rádjerasttildeaddji barggahusgažaldagain .
nob: Meningen er at Norgesombudet skal stå for mange ekspert – og kontakttjenester til små og mellomstore bedrifter , og fungere som kontaktperson for eksempel i grenseoverskridende sysselsettingsspørsmål .

source: Dasa lassin galgá Norggaáittardeaddji ovddidit dábálaš oktasašbálvalusa suohkaniidda rádjeguovlluin ja dábálaččat plánet , ovttastahttit ja veahkehit buot rádjerasttildeaddji prošeavttaid ja doaimmaid .
nob: Dessuten skal Norgesombudet fremme den allmenne fellesservicen i kommunene i grenseområdet og på det allmenne planet samordne og bistå alle grenseoverskridende oppdrag og prosjekt .

source: Jurdda lea ahte virgi galgá sajáiduvvot Ohcejohkii , muhto áittardeaddji doaibma galgá sáhttit ávkkástallojuvvot olles guovllu gielddain .
nob: Meningen er at plasseringsstedet skal være Utsjok , men ombudets tjenester skal kunne anvendes av samtlige kommuner i regionen .

source: Prošeaktaárvalusain leat bargamin ja gieđahallojuvvo Suoma sámiguovllu fylkkas .
nob: Prosjektforslaget er under utarbeidning og veiledes av samarbeidsgruppen i landskapet Lappland .

source: Jurdda lea ahte prošeakta galgá bistit golbma jagi , ja plánejuvvo 2003 – 2006 áigodahkii .
nob: Det er tenkt at prosjektet skal være treårig , og det planlegges for 2003-2006 .

source: Prošeaktagolut leat meroštallojuvvon 220 000 Euroi .
nob: Kostnadene for prosjektet ser ut å bli 220 000 euro .

source: Ulbmil lea ahte Lapplands forbund , Ohcejoga ja Soađegili gielddat ja oktasaš gielddaidovttastus Pohjois-Lapin kuntayhtymä ruhtadit prošeavtta .
nob: Det er meningen at prosjektet skal finansieres av Lapplands forbund , kommunene Utsjok og Sodankylä samt felles kommunene Pohjois-Lapin kuntayhtymä .

source: Prošeavtta jođihanovddasvástádus galgá leat Ohcejoga gielddas .
nob: Ansvaret for prosjektets ledelse skal ligge hos Utsjok kommune .

source: Norggaáittardeaddji álggaheapmi Suomabealde galggaše bealde dustet dan ládje ahte sii ásahit sierra Suomaáittardeaddji .
nob: En iverksettelse av Norgesombud på finsk side bør møtes på norsk side med et tilsvarende Finlandsombud .

source: Áittardeaddjit berrejit oktiiheivehit rádjegielddalaš ovttasbarggu joatkaga ovttas báikkálaš , guovlulaš ja riikadási eiseválddiiguin iešguđetge riikkas ja bearráigeahččat ahte jurdagat ja doaimmat mat rapporttas evttohuvvojit joatkašuvvet nu heivvolaččat ja ulbmilaččat go vejolaw vai šaddá ávkin goappaš riikkaide .
nob: Disse ombudene bør koordinere videreføringen av det grensekommunale samarbeidet og sammen med lokale , regionale og nasjonale myndigheter i de respektive land sørge for at ideer og tiltak i denne rapporten videreføres i et konstruktivt og målrettet samarbeid til beste for begge land .

source: ČOAHKKÁIGEASSU
nob: UTVIKLINGSFORSLAG

source: Rájarasta ovttasabrgoprošeakta gaskal Suoma ja Norgga lea lágiduvvon hui govdadit .
nob: Prosjektet for grensesamarbeid mellom Finland og Norge er organisert på bred basis .

source: Goappaš riikkaid departemeanttat , geat ovddasvástidit suohkanlaš gažaldagaid ja doaimmaid , leat jođihan ja lágidan prošeavtta , muhto čađaheamis leat goappaš riikkaid davvi rádjeguovlluid oassálastit leamašan mielde .
nob: Prosjektet har blitt ledet og organisert av begge landenes ministerier som har ansvar for kommunale og regionale spørsmål , men i selve gjennomføringen av prosjektet har et helt nettverk av aktører fra begge landene i de nordlige grenseområdene deltatt .

source: Guovllu suohkanat , fylkkat ja goappaš riikkaid Sámedikkiit leat maid oassálastán .
nob: Områdets kommuner , fylker samt Sametingene fra begge landene har vært representert .

source: Dákkár lágidanhámi olis čuvvot dat váttisvuođat maid prošeakta lea gieđahallan ja masa lea evttohan čovdosiid mat lea oalle viidát ja oalle hástaleaddjin .
nob: Denne formen for organisering har ført til at de problemene som man har tatt opp i prosjektet , og forslag til løsninger på disse , også er omfattende og delvis svært utfordrende .

source: Prošeavttas leat vuoruhan ovddidit dakkar gažaldagaid ja áššit main lea báikkálaš ja konkrehta vuolggasadji ja evttohusaid hápmemis leat váruhan ahte doaimmat leat nu čielgasat ja beaktilat go vejolaš báikkálaš dási ektui .
nob: Gjennom prosjektet har man bestrebet seg på å løfte frem problemer som har lokale og konkrete utgangspunkt , og i forslag til problemløsninger har man gått ut i fra at tiltakene bør være initierende og være så effektive som mulig , med hensyn til det lokale nivået .

source: Prošeavtta ovdanahttinevttohusat guoskkahit máŋga hálddašan- ja oassalastindásiid – muhttun evttohusat sáhttet mearriduvvot juogo báikálaš dehe guovlulaš dásis , eará bealit fas gáibidit guovddáš eiveválddin mearrádusaid ja earát fas buot dáid oassálastit ovttasbarggu bakte .
nob: Prosjektets utviklingsforslag berører på denne måten flere ulike forvaltnings- og aktørnivåer – en del kan avgjøres på lokalt eller regionalt nivå , en del krever også forskrifter fra myndighetene innenfor sentralforvaltningen og en del kan avgjøres bare gjennom samarbeid mellom alle disse aktørene .

source: Oahpahus ja kultuvra - Vejolašvuođat lohkat dárogiela Suoma davimus sámiguovlluin berrejit buoriduvvot .
nob: Undervisning og kultur - Mulighetene til å studere norsk i Nordre Lappland bør økes .

source: Vuordimis dát eaktuda čuovvovaš beliid : - Dárbbašuvvojit eanet dárogielat oahpaheaddjit .
nob: Dette forutsetter i det minste følgende : - Det er behov for flere lærere i norsk .

source: Dárogielat oahpahus berre leat oassin oahpaheaddjioahpahusas .
nob: Studiet bør inngå i lærerutdanningen .

source: - Oahppogirjjit ja eará oahpponeavvut mat dárbbašuvvojit dárgielat oahpahusas berrejit maid leat gávdnamis Suomas .
nob: - Lærebøker og andre læremidler som behøves i norskundervisningen bør også være tilgjengelig i Finland .

source: Dás berre hoahpuhit oahpponeavvoháhkama .
nob: Man fremskynder læremiddelutviklingen .

source: - Vejolašvuođat válljet dárogiela vuođđooahpus- dehe logahagas berre lassánit .
nob: - Muligheten for å velge norsk i grunnskole- og gymnasutdanningen bør økes .

source: Berrešivččii maid iskkadit vejolašvuođa oahppat dárogiela Suomas juogo A1- ja / dehe B 1 – giellan , - Suomagiela árvu Finnmárkkus berre buoriduvvot .
nob: Man burde også utbedre muligheten til å gi undervisning i norsk i Finland som A1- og / eller B1-språk . - Stillingen for det finske språket i Finnmark bør forsterkes .

source: Lea dárbu lasihit suomagielat kurssaid .
nob: Tilbudet om kurs i finsk bør økes .

source: Maiddai dárbbašuvvojit eanet suomagielat oahpaheaddjit .
nob: Det er også behov for flere lærere i finsk .

source: - Ovttasbarggu nannemis oahppoahussuorggis berrešii ovttastahttit riikkaid oahppoplánaid ja / dehe ráhkadit oktasaš oahppoplánaid .
nob: - For å utdype samarbeidet innenfor undervisningssektoren bør man samordne landenes læreplaner og / eller eventuelt utarbeide felles læreplaner .

source: Danin evttohat ahte oahpahuseiseválddit iešguđetge riikkas veardádallet iežaset oahppoplánvuođu dan olis barget oahpoplánaid vuođu ovttastahttit .
nob: Derfor foreslår man at utdanningsmyndighetene i de ulike landene sammenligner forskriftene for sine læreplaner , og ut i fra dette arbeidet forener disse forskriftene .

source: Dát dagahivččii vuođđo- ja logahatoahppu šattašii sihke ovttalágan ja oktasasaš , mii fas dagahivččii ohppiide buort vejolašvuođa oahpu dáfus vádjolit rájáid rastá .
nob: På denne måten vil grunnskolene og gymnasstudiene kunne gjøres mere lik , til og med felles , noe som vil gjøre det lettere for elevene å forflytte seg over riksgrensen .

source: Go livččii oktasaš vuođđu de rádjeguovlluid gielddaide livččii álkit oažžut oktasaš oahppoplánaid vuođđooahpahussi ja logahatoahpahussi , earanoamážit sámegielat oahpahussii mas lea sáhka seamma gielas ja kultuvrras .
nob: Ut fra felles forskrifter vil det være lettere for kommunene å lage felles læreplaner for grunnskoleopplæring og gymnasutdanning i grenseområdene , særlig i forhold til samiskundervisningen , der det er spørsmål om samme språk og kultur .

source: 41 - Gielddat movttidahttojuvvojit ávkkástallat fieropmádatoahpaheami ja geavahit lotnolašvuođavuođi máŋgga ládje .
nob: 40 - Kommunene oppmuntres til å utnytte nettverksdanning og praktisere gjensidighetsprinsippet på mange ulike måter .

source: Go ohppitlohkku niedja de ovttasbargu šaddá vel dehaleappot , earenomážit logahatohppui vai dáhkitdit doarvái kursafálaldagaid .
nob: Når elevantallet minker er samarbeid av stor betydning , særlig i gymnasundervisningen når det gjelder å garantere et tilstrekkelig fagtilbud .

source: Lea maid dehálaš ahte suoma logahagat vuođđudit fierpmádagaid eará nuppi dási oahppoásahusaiguin Norggas ja Suomas .
nob: Det er også viktig at de finske gymnasiene danner nettverk med de øvrige læreverk på samme stadie i Norge og i Finland .

source: - Alit dási skuvla mii fállá fitnooahpahusa ja fitnodagat ja eará oassálaččat Suoma davimus sámiguovlluin ja Finnmárku ávžžuhuvvojit nannet ovttasbarggu vai oahppodárbbut ja fálaldagat buoriduvvojit guhtet guimiiset fálaldagad ektui .
nob: - Skoleverket som tilbyr yrkesutdanning samt bedrifter og andre aktører i Nordre Lappland og Finnmark , oppfordres til å øke samarbeidet for at utdanningsbehov- og tilbud bedre motsvarer hverandre .

source: Dáidá maid leat nu ahte dárbbaša ovttasbarggu riikka eiseválddit gaskkas ja iešguhtege riikkaid oahpahus buorebut sáhttá ovttasdahttojuvvot .
nob: Det kan hende at landenes myndigheter må samarbeide seg i mellom for at innholdet i de respektive lands utdanning kan samordnes .

source: - Rádjeguovllu gielddaid oahpahuseiseválddit ávžžuhuvvojit virolaččat lágidit čoahkkimit vai ovttasbargu ovdanivččii .
nob: - Undervisningsmyndighetene i kommunene innen grenseområdet oppfordres til å starte med regelmessige møter , hvor målet er å fremme samarbeidet .

source: - vai ovttasbargu oahaphusa sámegielas ja sámegilli sáhttá ovddiduvvot čuovvovaš doaimmat evttohuvvojit : - Ovttastahttit oahppoplánaid buot dásin Váttisvuohtan odne lea go oahppoplánat eai leat ovttastahttojuvvon .
nob: - For å fremme samarbeidet innen undervisning i- og på samisk foreslås følgende tiltak : - Samordne lærerplaner på alle nivåer I dag er det et problem at det ikke er samordnende læreplaner .

source: Oahppoplánaid ovttastahttimis berre oppa sámi peršpektiiva deattuhuvvot .
nob: Ved samordning av læreplanene må det allsamiske perspektivet settes i fokus .

source: Ferte váldit vuođu das mii golmma riikka ( ja Ruošša ) sápmelaččaide lea oktasaš .
nob: Man må ta utgangspunkt i det som er felles for samene i alle tre land ( og i Russland ) .

source: Go ovttastahttá oahppoplánaid de šaddá álkibut ovdánahttit sámi oahpponeavvuid vai daid sáhttá geavahit buot golmma riikkain .
nob: Ved å samordne læreplaner vil det være lettere å utvikle samiske læremidler som kan brukes i alle tre land .

source: Go váilot oktasaš oahppoplánat de dat eastada ovttasbarggu ovddasguvlui .
nob: I dag er mangelen på felles læreplaner en bremsekloss for et videre samarbeid .

source: Dehalaš ággan ovttastahttit oahppoplánaid , ja dakko bakte buoridit oahpponeavvobuvttadeami , lea ahte dalle sáhttašii buorebut ávkkástallat olmmošlaš návccaid .
nob: En viktig begrunnelse for å samordne læreplanene , for derigjennom å få fart på læremiddelutviklingen , er at man på den måten får brukt de menneskelige ressursene mer rasjonelt .

source: Čeahppes olbmot geat máhttet oahpponeavvuid ovdánahttit váilot .
nob: Det er mangel på folk som er dyktige i utvikling av læremidler .

source: Ovttasbargu ja ovttastahttin šaddá vuoitun buot golmma riikkaide .
nob: Ved å samhandle / samordne får man en gevinst i alle tre landene .

source: Lea dárbu ovttastahttit oahpoplánaid ámmátoahpahusain , nugomat oahpaheaddjioahpoahusas .
nob: Det er nødvendig å samordne læreplaner for profesjonsstudier , som for eksempel innen lærerutdanning .

source: Dát dagahivččii seammalágan oahpaheaddjioahpu ja studeanttat sáhttet váldit oasi oahpu ovtta riikkas ja nuppi oasi ges eará riikkas .
nob: Det vil gi en ensartet lærerutdanning og studenter vil kunne ta deler av utdanningen i et land og resten i et annet .

source: Lea dárbu ovttastahttit oahppoplánaid alit dási sámegieloahpahussi dáid riikkain .
nob: Det er spesielt nødvendig å samordne læreplaner for faget samisk innen høyere utdanning i disse landene .

source: Dát dagahivččii ovttalágan alitdási sámegieloahpahusa ja studeanttat sáhttet váldit oasi oahpu ovtta riikkas ja nuppi oasi ges eará riikkas .
nob: Det vil gi en ensartet høyere utdanning i samisk , og studenter vil kunne ta deler av utdanningen i et land og resten i et annet .

source: Livččii dárbu álggos ovttastahttit oahppoplánaid sámegielat fágii , danin go dat lea fága mas buot golmma riikkain sáhttá váldit oahpu gitta doaktárgráda dássái .
nob: Det vil være naturlig å samordne fagplanene i samisk først , fordi dette er et fag som finnes i alle tre land helt til dr. grads nivå .

source: - Oktasaš ruhtadeapmi ja oahpponeavvuid ovdánahttit ( maiddái Ruoŧain ) Vuoitun lea earenoamážit olmmošlaš návccaid jierpmálaš geavaheames .
nob: - Samfinansiere og utvikle læremidler ( også med Sverige ) Gevinsten ligger spesielt i å bruke de menneskelige ressurser fornuftig .

source: Lassin lea maid nana ekonomalaš vuoitun .
nob: Det er videre en stor økonomisk gevinst .

source: Dan sadjái go seamma fágii ráhkaduvvojit girjjit buot golmma riikkain , de sáhttá buvttadit oahppogirjjiid mat leat heivehuvvon oahpahussii buot golmma riikkain .
nob: I stedet for å utvikle læremiddel til et fag i alle tre land , kan man utvikle læremiddel som er for opplæring i alle tre land .

source: Ovttastahttit pedagolalaš prinsihpaid sámi pedagogihka oahpahussii / ovdanahttimi Ovddasguvlui ferte ovdánahttit sámi pedagogihka , mii váldá vuođu árbevirolaš máhtus ja dan vuogi mielde lahkonaddat iešguđetge pedagodalaš gažaldagaid .
nob: - Samordne pedagogiske prinsipper for læring / utvikling av samisk pedagogik . På sikt må det arbeides for å videreutvikle en samisk pedagogik , som tar utgangspunkt i tradisjonskunnskap og den samiske måten å tilnærme seg ulike pedagogiske spørsmål .
